/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "Ekstra plasseringskontroller";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "Glyffvarianter";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "Ugyldig forekomstnavn";

/* Label for variations disclosure triangle. */
"Variations" = "Varianter";
